<html class="no-js" lang="de" xmlns="http://www.w3.org/1999/xhtml">
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
        <title>Wendorf | L&uuml;ck Steuerberatung</title>
        <meta name="robots" content="all" />
        <meta content="index, follow" name="robots" />
        <meta content="DIY" name="author" />
        <style type="text/css">
            *          {font-family: Arial; color: #ffffff; background-color: #787878;}
            html, body {margin: 0; padding: 0; font-size: 1rem; height: 100%;}
            #content {width: 70%; margin: auto; padding: 2rem;}
            .centered-text {text-align: center; padding: 1rem;}
        </style>
    </head>
    <body>
        <div id="content">
            <div class="centered-text"><h2><u>Datenschutzerkl&auml;rung</u></h2></div>

            <h3>1. Name und Kontaktdaten des Verantwortlichen</h3>
            <p>Diese Datenschutzerkl&auml;rung informiert &uuml;ber die Verarbeitung personenbezogener Daten auf der Kanzleiwebseite von: Wendorf | L&uuml;ck Steuerberatungsgesellschaft mbH, Krummer Luchweg 1, 14612 Falkensee</p>
            <p>Verantwortlicher: Clemens L&uuml;ck und Ulrike Wendorf, Krummer Luchweg 1; 14612 Falkensee; <a href="mailto:mail@wl-steuerberatung.de">mail@wl-steuerberatung.de</a>; Tel: 03322 / 4288333</p>

            <h3>2. Umfang und Zweck der Verarbeitung personenbezogener Daten</h3>
            <h3>2.1	Aufruf der Webseite</h3>
            <p>Beim Aufruf dieser Webseite www.wl-steuerberatung.de werden durch den Internet-Browser, den der Besucher verwendet, automatisch Daten an den Server dieser Webseite gesendet und zeitlich begrenzt in einer Protokolldatei (Logfile) gespeichert. Sofern innerhalb dieser Datenschutzerkl&auml;rung keine speziellere Speicherdauer genannt wurde, verbleiben Ihre personenbezogenen Daten bei uns, bis der Zweck f&uuml;r die Datenverarbeitung entf&auml;llt. Bis zur automatischen L&ouml;schung werden nachstehende Daten ohne weitere Eingabe des Besuchers gespeichert:</p>
            <ul>
                <li>IP-Adresse des Endger&auml;ts des Besuchers,</li>
                <li>Datum und Uhrzeit des Zugriffs durch den Besucher,</li>
                <li>Name und URL der vom Besucher aufgerufenen Seite,</li>
                <li>Webseite, von der aus der Besucher auf die Kanzleiwebseite gelangt (sog. Referrer-URL),</li>
                <li>Browser und Betriebssystem des Endger&auml;ts des Besuchers sowie der Name des vom Besucher verwendeten Access-Providers.</li>
            </ul>
            <p>Die Verarbeitung dieser personenbezogenen Daten ist gem. Art. 6 Abs. 1 Satz 1 Buchst. f) DSGVO gerechtfertigt. Die Kanzlei hat ein berechtigtes Interesse an der Datenverarbeitung zu dem Zweck,</p>
            <ul>
                <li>die Verbindung zur Webseite der Kanzlei z&uuml;gig aufzubauen,</li>
                <li>eine nutzerfreundliche Anwendung der Webseite zu erm&ouml;glichen,</li>
                <li>die Sicherheit und Stabilit&auml;t der Systeme zu erkennen und zu gew&auml;hrleisten und</li>
                <li>die Administration der Webseite zu erleichtern und zu verbessern.</li>
            </ul>
            <p>Die Verarbeitung erfolgt ausdr&uuml;cklich nicht zu dem Zweck, Erkenntnisse &uuml;ber die Person des Besuchers der Webseite zu gewinnen.</p>

            <h3>2.2	Kontaktformular</h3>
            <p>Besucher k&ouml;nnen &uuml;ber ein Online-Kontaktformular auf der Webseite Nachrichten an die Kanzlei &uuml;bermitteln. Um eine Antwort empfangen zu k&ouml;nnen, ist zumindest die Angabe einer g&uuml;ltigen E-Mail-Adresse erforderlich. Alle weiteren Angaben kann die anfragende Person freiwillig geben. Mit Absenden der Nachricht &uuml;ber das Kontaktformular willigt der Besucher in die Verarbeitung der &uuml;bermittelten personenbezogenen Daten ein. Die Datenverarbeitung erfolgt ausschließlich zu dem Zweck der Abwicklung und Beantwortung von Anfragen &uuml;ber das Kontaktformular. Dies geschieht auf Basis der freiwillig erteilten Einwilligung gem. Art. 6 Abs. 1 Satz 1 Buchst. a) DSGVO. Die f&uuml;r die Benutzung des Kontaktformulars erhobenen personenbezogenen Daten werden automatisch gel&ouml;scht, sobald die Anfrage erledigt ist und keine Gr&uuml;nde f&uuml;r eine weitere Aufbewahrung gegeben sind (z. B. anschließende Beauftragung unserer Kanzlei).</p>

            <h3>3. Weitergabe von Daten</h3>
            <p>Personenbezogene Daten werden an Dritte &uuml;bermittelt, wenn</p>
            <ul>
                <li>nach Art. 6 Abs. 1 Satz 1 Buchst. a) DSGVO durch die betroffene Person ausdr&uuml;cklich dazu eingewilligt wurde,</li>
                <li>die Weitergabe nach Art. 6 Abs. 1 Satz 1 Buchst. f) DSGVO zur Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen erforderlich ist und kein Grund zur Annahme besteht, dass die betroffene Person ein &uuml;berwiegendes schutzw&uuml;rdiges Interesse an der Nichtweitergabe ihrer Daten hat,
                    f&uuml;r die Daten&uuml;bermittlung nach Art. 6 Abs. 1 Satz 1 Buchst. c) DSGVO eine gesetzliche Verpflichtung besteht, und/oder</li>
                <li>dies nach Art. 6 Abs. 1 Satz 1 Buchst. b) DSGVO f&uuml;r die Erf&uuml;llung eines Vertragsverh&auml;ltnisses mit der betroffenen Person erforderlich ist.</li>
            </ul>
            <p>In anderen F&auml;llen werden personenbezogene Daten nicht an Dritte weitergegeben.</p>

            <h3>4. Cookies</h3>
            <p>Auf der Webseite werden sog. Cookies eingesetzt. Das sind Datenpakete, die zwischen dem Server der Kanzleiwebseite und dem Browser des Besuchers ausgetauscht werden. Diese werden beim Besuch der Webseite von den jeweils verwendeten Ger&auml;ten (PC, Notebook, Tablet, Smartphone etc.) gespeichert. Cookies k&ouml;nnen insoweit keine Sch&auml;den auf den verwendeten Ger&auml;ten anrichten. Insbesondere enthalten sie keine Viren oder sonstige Schadsoftware. In den Cookies werden Informationen abgelegt, die sich jeweils im Zusammenhang mit dem spezifisch eingesetzten Endger&auml;t ergeben. Die Kanzlei kann damit keinesfalls unmittelbar Kenntnis von der Identit&auml;t des Besuchers der Webseite erhalten.</p>
            <p>Cookies werden nach den Grundeinstellungen der Browser gr&ouml;ßtenteils akzeptiert. Die Browsereinstellungen k&ouml;nnen so eingerichtet werden, dass Cookies entweder auf den verwendeten Ger&auml;ten nicht akzeptiert werden, oder dass jeweils ein besonderer Hinweis erfolgt, bevor ein neuer Cookie angelegt wird. Es wird allerdings darauf hingewiesen, dass die Deaktivierung von Cookies dazu f&uuml;hren kann, dass nicht alle Funktionen der Webseite bestm&ouml;glich genutzt werden k&ouml;nnen.</p>
            <p>Der Einsatz von Cookies dient dazu, die Nutzung des Webangebots der Kanzlei komfortabler zu gestalten. So kann beispielsweise anhand von Session-Cookies nachvollzogen werden, ob der Besucher einzelne Seiten der Webseite bereits besucht hat. Nach Verlassen der Webseite werden diese Session-Cookies automatisch gel&ouml;scht.</p>
            <p>Zur Verbesserung der Benutzerfreundlichkeit werden tempor&auml;re Cookies eingesetzt. Sie werden f&uuml;r einen vor&uuml;bergehenden Zeitraum auf dem Ger&auml;t des Besuchers gespeichert. Bei erneutem Besuch der Webseite wird automatisch erkannt, dass der Besucher die Seite bereits zu einem fr&uuml;heren Zeitpunkt aufgerufen hat und welche Eingaben und Einstellungen dabei vorgenommen wurden, um diese nicht wiederholen zu m&uuml;ssen.</p>
            <p>In Abh&auml;ngigkeit von Ihrer Einwilligung erfolgt der Einsatz von Cookies außerdem, um die Aufrufe der Webseite zu statistischen Zwecken und zum Zwecke der Verbesserung des Angebotes zu analysieren. Diese Cookies erm&ouml;glichen es, bei einem erneuten Besuch automatisch zu erkennen, dass die Webseite bereits zuvor vom Besucher aufgerufen wurde. Hier erfolgt nach einer jeweils festgelegten Zeit eine automatische L&ouml;schung der Cookies.</p>
            <p>Die durch technisch notwendige Cookies verarbeiteten Daten sind f&uuml;r die o. g. Zwecke zur Wahrung der berechtigten Interessen der Kanzlei nach Art. 6 Abs. 1 Satz 1 Buchst. f) DSGVO gerechtfertigt.</p>
            
            <h3>5. Analyse-Dienste f&uuml;r Webseiten, Tracking</h3>
            <p>Wir nutzen auf unserer Webseite den Webseiten-Analysedienst f&uuml;r Webseiten</p>
            <p>Rechtsgrundlage f&uuml;r die Verwendung der Analyse-Tools ist Ihre Einwilligung in unserer Consent-Box. Diese Einwilligung k&ouml;nnen Sie jederzeit mit Wirkung f&uuml;r die Zukunft widerrufen. Die Webseitenanalyse liegt im Interesse unserer Kanzlei und dient der statistischen Erfassung der Seitennutzung zur fortlaufenden Verbesserung unserer Kanzleiwebseite und des Angebots unserer Dienstleistungen.</p>
            <p>Google Analytics</p>
            <p>Diese Website nutzt Funktionen des Webanalysedienstes Google Analytics. Anbieter ist die Google Ireland Limited („Google“), Gordon House, Barrow Street, Dublin 4, Irland.</p>
            <p>Google Analytics erm&ouml;glicht es dem Websitebetreiber, das Verhalten der Websitebesucher zu analysieren. Hierbei erh&auml;lt der Websitebetreiber verschiedene Nutzungsdaten, wie z. B. Seitenaufrufe, Verweildauer, verwendete Betriebssysteme und Herkunft des Nutzers. Diese Daten werden in einer User-ID zusammengefasst und dem jeweiligen Endger&auml;t des Websitebesuchers zugeordnet.</p>
            <p>Des Weiteren k&ouml;nnen wir mit Google Analytics u. a. Ihre Maus- und Scrollbewegungen und Klicks aufzeichnen. Ferner verwendet Google Analytics verschiedene Modellierungsans&auml;tze, um die erfassten Datens&auml;tze zu erg&auml;nzen und setzt Machine-Learning-Technologien bei der Datenanalyse ein.</p>
            <p>Google Analytics verwendet Technologien, die die Wiedererkennung des Nutzers zum Zwecke der Analyse des Nutzerverhaltens erm&ouml;glichen (z. B. Cookies oder Device-Fingerprinting). Die von Google erfassten Informationen &uuml;ber die Benutzung dieser Website werden in der Regel an einen Server von Google in den USA &uuml;bertragen und dort gespeichert.</p>
            <p>Die Nutzung dieses Dienstes erfolgt auf Grundlage Ihrer Einwilligung nach Art. 6 Abs. 1 lit. a DSGVO und § 25 Abs. 1 TTDSG. Die Einwilligung ist jederzeit widerrufbar.</p>
            <p>Die Daten&uuml;bertragung in die USA wird auf die Standardvertragsklauseln der EU-Kommission gest&uuml;tzt. Details finden Sie hier: <a href="https://privacy.google.com/businesses/controllerterms/mccs/">https://privacy.google.com/businesses/controllerterms/mccs/</a>.</p>
            <p>Das Unternehmen verf&uuml;gt &uuml;ber eine Zertifizierung nach dem „EU-US Data Privacy Framework“ (DPF). Der DPF ist ein &Uuml;bereinkommen zwischen der Europ&auml;ischen Union und den USA, der die Einhaltung europ&auml;ischer Datenschutzstandards bei Datenverarbeitungen in den USA gew&auml;hrleisten soll. Jedes nach dem DPF zertifizierte Unternehmen verpflichtet sich, diese Datenschutzstandards einzuhalten. Weitere Informationen hierzu erhalten Sie vom Anbieter unter folgendem Link: <a href="https://www.dataprivacyframework.gov/s/participant-search/participant-detail?contact=true&id=a2zt000000001L5AAI&status=Active">Data Privacy Framwork</a></p>
            <p>IP Anonymisierung</p>
            <p>Die Google Analytics IP-Anonymisierung ist aktiviert. Dadurch wird Ihre IP-Adresse von Google innerhalb von Mitgliedstaaten der Europ&auml;ischen Union oder in anderen Vertragsstaaten des Abkommens &uuml;ber den Europ&auml;ischen Wirtschaftsraum vor der &Uuml;bermittlung in die USA gek&uuml;rzt. Nur in Ausnahmef&auml;llen wird die volle IP-Adresse an einen Server von Google in den USA &uuml;bertragen und dort gek&uuml;rzt. Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports &uuml;ber die Websiteaktivit&auml;ten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen gegen&uuml;ber dem Websitebetreiber zu erbringen. Die im Rahmen von Google Analytics von Ihrem Browser &uuml;bermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengef&uuml;hrt.</p>
            <p>Browser Plugin</p>
            <p>Sie k&ouml;nnen die Erfassung und Verarbeitung Ihrer Daten durch Google verhindern, indem Sie das unter dem folgenden Link verf&uuml;gbare Browser-Plugin herunterladen und installieren: <a href="https://tools.google.com/dlpage/gaoptout?hl=de">https://tools.google.com/dlpage/gaoptout?hl=de</a>.</p>
            <p>Mehr Informationen zum Umgang mit Nutzerdaten bei Google Analytics finden Sie in der Datenschutzerkl&auml;rung von Google: <a href="https://support.google.com/analytics/answer/6004245?hl=de">https://support.google.com/analytics/answer/6004245?hl=de</a>.</p>
            <p>Google-Signale</p>
            <p>Wir nutzen Google-Signale. Wenn Sie unsere Website besuchen, erfasst Google Analytics u. a. Ihren Standort, Suchverlauf und YouTube-Verlauf sowie demografische Daten (Besucherdaten). Diese Daten k&ouml;nnen mit Hilfe von Google-Signal f&uuml;r personalisierte Werbung verwendet werden. Wenn Sie &uuml;ber ein Google-Konto verf&uuml;gen, werden die Besucherdaten von Google-Signal mit Ihrem Google-Konto verkn&uuml;pft und f&uuml;r personalisierte Werbebotschaften verwendet. Die Daten werden außerdem f&uuml;r die Erstellung anonymisierter Statistiken zum Nutzerverhalten unserer User verwendet.</p>
            
            <h3>6. Plugins sozialer Netzwerke (Social Plugins)</h3>
            <p>Auf unserer Kanzleiwebseite sind Plugins der nachstehenden sozialen Netzwerke eingebunden: LinkedIn</p>
            <p>Rechtsgrundlage f&uuml;r den Einsatz von Social Plugins ist Ihre Einwilligung in unserer Consent-Box. Diese Einwilligung k&ouml;nnen Sie jederzeit mit Wirkung f&uuml;r die Zukunft widerrufen. Zweck des Einsatzes von Plugins sozialer Netzwerke ist es, unser Angebot einem breiten Publikum gegen&uuml;ber bekanntzumachen. Die sozialen Netzwerke sind f&uuml;r den datenschutzkonformen Umgang mit den Daten ihrer Nutzer mit verantwortlich. </p>
            <p>LinkedIn</p>
            <p>Diese Website nutzt Elemente des Netzwerks LinkedIn. Anbieter ist die LinkedIn Ireland Unlimited Company, Wilton Plaza, Wilton Place, Dublin 2, Irland.</p>
            <p>Bei jedem Abruf einer Seite dieser Website, die Elemente von LinkedIn enth&auml;lt, wird eine Verbindung zu Servern von LinkedIn aufgebaut. LinkedIn wird dar&uuml;ber informiert, dass Sie diese Website mit Ihrer IP-Adresse besucht haben. Wenn Sie den „Recommend-Button“ von LinkedIn anklicken und in Ihrem Account bei LinkedIn eingeloggt sind, ist es LinkedIn m&ouml;glich, Ihren Besuch auf dieser Website Ihnen und Ihrem Benutzerkonto zuzuordnen. Wir weisen darauf hin, dass wir als Anbieter der Seiten keine Kenntnis vom Inhalt der &uuml;bermittelten Daten sowie deren Nutzung durch LinkedIn haben.</p>
            <p>Soweit eine Einwilligung (Consent) eingeholt wurde, erfolgt der Einsatz des o. g. Dienstes auf Grundlage von Art. 6 Abs. 1 lit. a DSGVO und § 25 TTDSG. Die Einwilligung ist jederzeit widerrufbar. Soweit keine Einwilligung eingeholt wurde, erfolgt die Verwendung des Dienstes auf Grundlage unseres berechtigten Interesses an einer m&ouml;glichst umfassenden Sichtbarkeit in den Sozialen Medien.</p>
            <p>Die Daten&uuml;bertragung in die USA wird auf die Standardvertragsklauseln der EU-Kommission gest&uuml;tzt. Details finden Sie hier: <a href="https://www.linkedin.com/help/linkedin/answer/62538/datenubertragung-aus-der-eu-dem-ewr-und-der-schweiz?lang=de"></a></p>
            <p>Weitere Informationen hierzu finden Sie in der Datenschutzerkl&auml;rung von LinkedIn unter: <a href="https://www.linkedin.com/legal/privacy-policy">https://www.linkedin.com/legal/privacy-policy</a>.</p>
            
            <h3>7. Ihre Rechte als betroffene Person</h3>
            <p>Soweit Ihre personenbezogenen Daten anl&auml;sslich des Besuchs unserer Webseite verarbeitet werden, stehen Ihnen als „betroffene Person“ im Sinne der DSGVO folgende Rechte zu:</p>

            <h3>7.1	Auskunft</h3>
            <p>Sie k&ouml;nnen von uns Auskunft dar&uuml;ber verlangen, ob personenbezogene Daten von Ihnen bei uns verarbeitet werden. Kein Auskunftsrecht besteht, wenn die Erteilung der begehrten Informationen gegen die Verschwiegenheitspflicht gem. § 57 Abs. 1 StBerG verstoßen w&uuml;rde oder die Informationen aus sonstigen Gr&uuml;nden, insbesondere wegen eines &uuml;berwiegenden berechtigten Interesses eines Dritten, geheim gehalten werden m&uuml;ssen. Hiervon abweichend kann eine Pflicht zur Erteilung der Auskunft bestehen, wenn insbesondere unter Ber&uuml;cksichtigung drohender Sch&auml;den Ihre Interessen gegen&uuml;ber dem Geheimhaltungsinteresse &uuml;berwiegen. Das Auskunftsrecht ist ferner ausgeschlossen, wenn die Daten nur deshalb gespeichert sind, weil sie aufgrund gesetzlicher oder satzungsm&auml;ßiger Aufbewahrungsfristen nicht gel&ouml;scht werden d&uuml;rfen oder ausschließlich Zwecken der Datensicherung oder der Datenschutzkontrolle dienen, sofern die Auskunftserteilung einen unverh&auml;ltnism&auml;ßig hohen Aufwand erfordern w&uuml;rde und die Verarbeitung zu anderen Zwecken durch geeignete technische und organisatorische Maßnahmen ausgeschlossen ist. Sofern in Ihrem Fall das Auskunftsrecht nicht ausgeschlossen ist und Ihre personenbezogenen Daten von uns verarbeitet werden, k&ouml;nnen Sie von uns Auskunft &uuml;ber folgende Informationen verlangen:</p>
            <ul>
                <li>Zwecke der Verarbeitung,</li>
                <li>Kategorien der von Ihnen verarbeiteten personenbezogenen Daten,</li>
                <li>Empf&auml;nger oder Kategorien von Empf&auml;ngern, gegen&uuml;ber denen Ihre personenbezogenen Daten offengelegt werden, insbesondere bei Empf&auml;ngern in Drittl&auml;ndern,</li>
                <li>falls m&ouml;glich die geplante Dauer, f&uuml;r die Ihre personenbezogenen Daten gespeichert werden oder, falls dies nicht m&ouml;glich ist, die Kriterien f&uuml;r die Festlegung der Speicherdauer,</li>
                <li>das Bestehen eines Rechts auf Berichtigung oder L&ouml;schung oder Einschr&auml;nkung der Verarbeitung der Sie betreffenden personenbezogenen Daten oder eines Widerspruchsrechts gegen diese Verarbeitung,</li>
                <li>das Bestehen eines Beschwerderechts bei einer Aufsichtsbeh&ouml;rde f&uuml;r den Datenschutz,</li>
                <li>sofern die personenbezogenen Daten nicht bei Ihnen als betroffene Person erhoben worden sind, die verf&uuml;gbaren Informationen &uuml;ber die Datenherkunft,</li>
                <li>ggf. das Bestehen einer automatisierten Entscheidungsfindung einschließlich Profiling und aussagekr&auml;ftige Informationen &uuml;ber die involvierte Logik sowie die Tragweite und angestrebten Auswirkungen automatisierter Entscheidungsfindungen,</li>
                <li>ggf. im Fall der &Uuml;bermittlung an Empf&auml;nger in Drittl&auml;ndern, sofern kein Beschluss der EU-Kommission &uuml;ber die Angemessenheit des Schutzniveaus nach Art. 45 Abs. 3 DSGVO vorliegt, Informationen dar&uuml;ber, welche geeigneten Garantien gem. Art. 46 Abs. 2 DSGVO zum Schutze der personenbezogenen Daten vorgesehen sind.</li>
            </ul>

            <h3>7.2	Berichtigung und Vervollst&auml;ndigung</h3>
            <p>Sofern Sie feststellen, dass uns unrichtige personenbezogene Daten von Ihnen vorliegen, k&ouml;nnen Sie von uns die unverz&uuml;gliche Berichtigung dieser unrichtigen Daten verlangen. Bei unvollst&auml;ndigen Sie betreffenden personenbezogenen Daten k&ouml;nnen sie die Vervollst&auml;ndigung verlangen.</p>

            <h3>7.3	L&ouml;schung</h3>
            <p>Sie haben ein Recht auf L&ouml;schung („Recht auf Vergessenwerden“), sofern die Verarbeitung nicht zur Aus&uuml;bung des Rechts auf freie Meinungs&auml;ußerung, des Rechts auf Information oder zur Erf&uuml;llung einer rechtlichen Verpflichtung oder zur Wahrnehmung einer Aufgabe, die im &ouml;ffentlichen Interesse liegt, erforderlich ist und einer der nachstehenden Gr&uuml;nde zutrifft:</p>
            <ul>
                <li>Die personenbezogenen Daten sind f&uuml;r die Zwecke, f&uuml;r die sie verarbeitet wurden, nicht mehr notwendig.</li>
                <li>Die Rechtfertigungsgrundlage f&uuml;r die Verarbeitung war ausschließlich Ihre Einwilligung, welche Sie widerrufen haben.</li>
                <li>Sie haben Widerspruch gegen die Verarbeitung Ihrer personenbezogenen Daten eingelegt, die wir &ouml;ffentlich gemacht haben.</li>
                <li>Sie haben Widerspruch gegen die Verarbeitung von uns nicht &ouml;ffentlich gemachter personenbezogener Daten eingelegt und es liegen keine vorrangigen berechtigten Gr&uuml;nde f&uuml;r die Verarbeitung vor.</li>
                <li>Ihre personenbezogenen Daten wurden unrechtm&auml;ßig verarbeitet.</li>
                <li>Die L&ouml;schung der personenbezogenen Daten ist zur Erf&uuml;llung einer gesetzlichen Verpflichtung, der wir unterliegen, erforderlich.</li>
            </ul>
            <p>Kein Anspruch auf L&ouml;schung besteht, wenn die L&ouml;schung im Falle rechtm&auml;ßiger nicht automatisierter Datenverarbeitung wegen der besonderen Art der Speicherung nicht oder nur mit unverh&auml;ltnism&auml;ßig hohem Aufwand m&ouml;glich und Ihr Interesse an der L&ouml;schung gering ist. In diesem Fall tritt an die Stelle einer L&ouml;schung die Einschr&auml;nkung der Verarbeitung.</p>

            <h3>7.4	Einschr&auml;nkung der Verarbeitung</h3>
            <p>Sie k&ouml;nnen von uns die Einschr&auml;nkung der Verarbeitung verlangen, wenn einer der nachstehenden Gr&uuml;nde zutrifft:</p>
            <ul>
                <li>Sie bestreiten die Richtigkeit der personenbezogenen Daten. Die Einschr&auml;nkung kann in diesem Fall f&uuml;r die Dauer verlangt werden, die es uns erm&ouml;glicht, die Richtigkeit der Daten zu &uuml;berpr&uuml;fen.</li>
                <li>Die Verarbeitung ist unrechtm&auml;ßig und Sie verlangen statt L&ouml;schung die Einschr&auml;nkung der Nutzung Ihrer personenbezogenen Daten.</li>
                <li>Ihre personenbezogenen Daten werden von uns nicht l&auml;nger f&uuml;r die Zwecke der Verarbeitung ben&ouml;tigt, die Sie jedoch zur Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen ben&ouml;tigen.</li>
                <li>Sie haben Widerspruch gem. Art. 21 Abs. 1 DSGVO eingelegt. Die Einschr&auml;nkung der Verarbeitung kann solange verlangt werden, wie noch nicht feststeht, ob unsere berechtigten Gr&uuml;nde gegen&uuml;ber Ihren Gr&uuml;nden &uuml;berwiegen.</li>
            </ul>
            <p>Einschr&auml;nkung der Verarbeitung bedeutet, dass die personenbezogenen Daten nur mit Ihrer Einwilligung oder zur Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen oder zum Schutz der Rechte einer anderen nat&uuml;rlichen oder juristischen Person oder aus Gr&uuml;nden eines wichtigen &ouml;ffentlichen Interesses verarbeitet werden. Bevor wir die Einschr&auml;nkung aufheben, haben wir die Pflicht, Sie dar&uuml;ber zu unterrichten.</p>

            <h3>7.5	Daten&uuml;bertragbarkeit</h3>
            <p>Sie haben ein Recht auf Daten&uuml;bertragbarkeit, sofern die Verarbeitung auf Ihrer Einwilligung (Art. 6 Abs. 1 Satz 1 Buchst. a) oder Art. 9 Abs. 2 Buchst. a) DSGVO) oder auf einem Vertrag beruht, dessen Vertragspartei Sie sind und die Verarbeitung mithilfe automatisierter Verfahren erfolgt. Das Recht auf Daten&uuml;bertragbarkeit beinhaltet in diesem Fall folgende Rechte, sofern hierdurch nicht die Rechte und Freiheiten anderer Personen beeintr&auml;chtigt werden: Sie k&ouml;nnen von uns verlangen, die personenbezogenen Daten, die Sie uns bereit gestellt haben, in einem strukturierten, g&auml;ngigen und maschinenlesbaren Format zu erhalten. Sie haben das Recht, diese Daten einem anderen Verantwortlichen ohne Behinderung unserseits zu &uuml;bermitteln. Soweit technisch machbar, k&ouml;nnen Sie von uns verlangen, dass wir Ihre personenbezogenen Daten direkt an einen anderen Verantwortlichen &uuml;bermitteln.</p>

            <h3>7.6	Widerspruch</h3>
            <p>Sofern die Verarbeitung auf Art. 6 Abs. 1 Satz 1 Buchst. e) DSGVO (Wahrnehmung einer Aufgabe im &ouml;ffentlichen Interesse oder in Aus&uuml;bung &ouml;ffentlicher Gewalt) oder auf Art. 6 Abs. 1 Satz 1 Buchst. f) DSGVO (berechtigtes Interesse des Verantwortlichen oder eines Dritten) beruht, haben Sie das Recht, aus Gr&uuml;nden, die sich aus Ihrer besonderen Situation ergeben, jederzeit gegen die Verarbeitung der Sie betreffenden personenbezogenen Daten Widerspruch einzulegen. Das gilt auch f&uuml;r ein auf Art. 6 Abs. 1 Satz 1 Buchst. e) oder Buchst. f) DSGVO gest&uuml;tztes Profiling. Nach Aus&uuml;bung des Widerspruchsrechts verarbeiten wir Ihre personenbezogenen Daten nicht mehr, es sei denn, wir k&ouml;nnen zwingende schutzw&uuml;rdige Gr&uuml;nde f&uuml;r die Verarbeitung nachweisen, die Ihre Interessen, Rechte und Freiheiten &uuml;berwiegen, oder die Verarbeitung dient der Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen.</p>
            <p>Sie k&ouml;nnen jederzeit Widerspruch gegen die Verarbeitung der Sie betreffenden personenbezogenen Daten zu Zwecken der Direktwerbung einlegen. Das gilt auch f&uuml;r ein Profiling, das mit einer solchen Direktwerbung in Verbindung steht. Nach Aus&uuml;bung dieses Widerspruchsrechts werden wir die betreffenden personenbezogenen Daten nicht mehr f&uuml;r Zwecke der Direktwerbung verwenden.</p>
            <p>Sie haben die M&ouml;glichkeit, den Widerspruch telefonisch, per E-Mail oder an unsere zu Beginn dieser Datenschutzerkl&auml;rung aufgef&uuml;hrte Postadresse unserer Kanzlei formlos mitzuteilen.</p>

            <h3>7.7	Widerruf einer Einwilligung</h3>
            <p>Sie haben das Recht, eine erteilte Einwilligung jederzeit mit Wirkung f&uuml;r die Zukunft zu widerrufen. Der Widerruf der Einwilligung kann telefonisch, per E-Mail, oder an unsere Postadresse formlos mitgeteilt werden. Durch den Widerruf wird die Rechtm&auml;ßigkeit der Datenverarbeitung, die aufgrund der Einwilligung bis zum Eingang des Widerrufs erfolgt ist, nicht ber&uuml;hrt. Nach Eingang des Widerrufs wird die Datenverarbeitung, die ausschließlich auf Ihrer Einwilligung beruhte, eingestellt.</p>

            <h3>7.8	Beschwerde</h3>
            <p>Wenn Sie der Ansicht sind, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten rechtswidrig ist, k&ouml;nnen Sie Beschwerde bei einer Aufsichtsbeh&ouml;rde f&uuml;r den Datenschutz einlegen, die f&uuml;r den Ort Ihres Aufenthaltes oder Arbeitsplatzes oder f&uuml;r den Ort des mutmaßlichen Verstoßes zust&auml;ndig ist.</p>

            <h3>8. Stand und Aktualisierung dieser Datenschutzerkl&auml;rung</h3>
            <p>Diese Datenschutzerkl&auml;rung hat den Stand vom 7. Mai 2024. Wir behalten uns vor, die Datenschutzerkl&auml;rung zu gegebener Zeit zu aktualisieren, um den Datenschutz zu verbessern und/oder an ge&auml;nderte Beh&ouml;rdenpraxis oder Rechtsprechung anzupassen.</p>

            <div class="centered-text"><a href="index.html">Zur&uuml;ck</a></div>
        </div>
    </body>
</html>
